{
  "home": "Home",
  "service": "Service",
  "about": "About Us",
  "innovations": "Innovations",
  "contact": "Contact",
  "sectionName": "Innovations",
  "search": "Search",

  "dropDown": [
    {
      "id": 13,
      "navTitle": "Invert syrup"
    },
    {
      "id": 14,
      "navTitle": "Invertase"
    },
    {
      "id": 15,
      "navTitle": "Honey naturalness"
    },
    {
      "id": 16,
      "navTitle": "Candy"
    },
    {
      "id": 17,
      "navTitle": "Bee bread"
    },
    {
      "id": 18,
      "navTitle": "Jams And Purees"
    },
    {
      "id": 19,
      "navTitle": "Churchkhela"
    }
  ],
  "productDescription": [
    {
      "id": 1,
      "img": "../../images/invertSyrup.jpg",
      "heading": "Inverted sugar syrup ",
      "subheading": "For bees and foodstuffs",
      "paragraph": "Characteristics: absence of 5-hydroxymethylfurfural (HMF) and coloring agents detrimental to health, they are formed during acid hydrolysis of sugar when it is overheated. The method of obtaining the product involves the use of the enzyme invertase (sucrase, β-Fructofuranosidase) at a temperature of no more than 65 ± 2°C and its subsequent concentration to 81-82 wt.%..."
    },
    {
      "id": 2,
      "img": "../../images/invertase.jpg",
      "heading": "Invertase (sucrase, β-fructofuranosidase)",
      "subheading": "Under the trade name “Hydrolytic Agent” — for the hydrolysis of food sugar, for bees and humans.It is also used as a nutrient medium for some microbial cultures.",
      "paragraph": " Characteristics: works to catalyze the cleavage of sucrose into simple sugars in an aqueous solution, without the formation of the harmful substance 5-hydroxymethylfurfural (HMF) (unlike acid catalysts). Its activity is expressed in international units (IU), standardized with a filler (ground sugar), manufactured according to the standard of company # 212 00 269-002-2023 (“Demetra” LLC), sterilized to suppress the activity of microbial biomass used in catalysis, protected from oxidation by removing excess water during preparation, and storing it in a neutral gas (CO2) area."
    },

    {
      "id": 3,
      "img": "../../images/honeyNat.png",
      "heading": "Honey Naturalness",
      "subheading": "Determining by express method",
      "paragraph": "The method is based on the high-temperature (up to 100°C) effect of an aqueous extract of leaf mass of trees and plants on honey. An insoluble precipitate of a group of substances appears in the mixture, the amount and volume of which (obtained by self-precipitation) depends on the botanical origin of honey (5-10 ml). In the case of adulteration of the product, the amount of precipitation decreases or does not appear at all in the absence of honey in the product under study. The method is recommended for detecting gross adulteration (the content of the surrogate is 35 wt.% or more) in a large batch of honey"
    },
    {
      "id": 4,
      "img": "../../images/candy.jpg",
      "heading": "Candy(paste feed)",
      "subheading": "Containing only monosaccharides for bees",
      "paragraph": "Unlike the traditional method of making candy (by Scholz), this  method involves complete enzymatic hydrolysis of the basic raw material - food sugar, thickening of the resulting product at a low (safe) temperature and achieving rapid crystallization, which avoids: multicomponent, expensive equipment, high energy costs, the physiological perfection of food and a significant economic effect are achieved…"
    },
    {
      "id": 5,
      "img": "../../images/bee-bread.png",
      "heading": "Making bee bread, an environmentally friendly product",
      "subheading": "Without beehive (honeycombs)",
      "paragraph": "Characteristics: Both in nature and in the factory, bee bread is produced through the fermentation of pollen mainly caused by lactic acid bacteria. This solution allows us to avoid impurities, significantly reduce the canning time and production cost..."
    },
    {
      "id": 6,
      "img": "../../images/appleJam.jpg",
      "heading": "Jams and purees",
      "subheading": "Environmentally sound technologies for the production",
      "paragraph": "Characteristics: Absence of coloring substances formed during the oxidation of harmful 5-hydroxymethylfurfural and phenolic compounds; possibility of using a low-temperature mode of concentration of a mixture of fruit and carbohydrate syrup by reducing the duration of the process; preservation of the presentation of the finished product (color, smell, taste, mechanical properties); improved economic indicators..."
    },
    {
      "id": 7,
      "img": "../../images/churchkela.png",
      "heading": "Churchkhela – Georgian delicacy ",
      "subheading": "Improved method of making",
      "paragraph": "Characteristics: prevention of the formation of 5-hydroxymethylfurfural (HMF) and oxidation of phenolic compounds during production; accelerated thickening of grape juice (Badagi) at low temperature and obtaining an environmentally safe product by conditioning its mixture with wheat flour hydrolysate; reduction of the total duration of the process from 165 to 28-30 hours; improved economic indicators..."
    }
  ],

  "servicePageDetails": [
    {
      "id": 21,
      "paragraph": "By creating the abovementioned website, the author shall undertake:"
    },
    {
      "id": 22,
      "paragraph": " -  To ensure the introduction of the content chosen by the customer at its enterprise through the following procedures: familiarization with the developed technology with the heads of the enterprise, presentation of samples of finished products with their characteristics; Description of the technological line to perform the set work and choose the optimal equipment configuration together with the employees of the enterprise, to perform the necessary consulting work for the installation and commissioning of the device; Collection of technical and economic indicators in the production of test batches of products and an approximate calculation of the economic effect; Final determination of the perspectives and the provision of a visible advantage of the production of the resulting products in comparison with similar ones on the market;"
    },
    {
      "id": 23,
      "paragraph": " -  When using the components that are the know-how of a particular technology (For example, hydrolyzing agent for making inverted sugar syrup, crystallizing agent for candy, herbal reagents for determining the naturalness of honey, composition of microbial culture and food ingredients for the production of bee bread), the author undertakes to ensure their production by pre-determining the cost of the facility of his choice;"
    },
    {
      "id": 24,
      "paragraph": " -  To determine the author s royalty rate as a percentage of the value of products and payment terms in consultation with the heads of enterprises and with their consent. To do this, to take into account the requirements of current legislation in a specific area (agricultural and food industry enterprises)."
    }
  ],
  "aboutPageDetails": [
    {
      "id": 25,
      "heading": "Author",
      "paragraph": "Madzgarashvili Gogi (George), Doctor of Agricultural Sciences, Professor, born in 1937;"
    },
    {
      "id": 26,
      "heading": "Scientific works",
      "paragraph": "111 scientific publications, including 2 monographs, co-author of 1 textbook; 12 inventions, including 4 registered copyrights;"
    },
    {
      "id": 27,
      "heading": "Scientific experience ",
      "paragraph": "He has been engaged in scientific-research activities since 1961, in 1965 the Candidate of Agricultural Sciences awarded, in 1988 s- Doctor of Agricultural Sciences;"
    },

    {
      "id": 28,
      "heading": "Training of scientific personnel ",
      "paragraph": "Training of five specialists with the degree of Candidates of Sciences; He has received the Order of the Badge of Honor;"
    },
    {
      "id": 29,
      "heading": "Web content",
      "paragraph": "Includes innovative technologies, most of which belong to the author."
    },
    {
      "id": 30,
      "heading": "The purpose of the website:  ",
      "paragraph": "Introduce innovative technologies in agricultural and food industry enterprises, the essence of which is to: acquaint the heads of enterprises with technologies by demonstrating experimental samples created by the author; provide a detailed description of the technological process and lines; demonstrate processes by obtaining test samples of finished products so that the service personnel can fully master the production process."
    }
  ],
  "contactPage": [
    {
      "id": 31,
      "title": "Email",
      "info": "innovationsdemetra@gmail.com"
    },
    {
      "id": 32,
      "title": "Mobile",
      "info": "+995 555 39 07 56"
    },
    {
      "id": 33,
      "title": "Address",
      "info": "G.saakadze str. #45, Tbilisi,Georgia"
    }
  ],
  "innovationDetailPage": [
    {
      "id": 34,
      "title": "Invert syrup ",
      "subtitle": "environmentally compatible production",
      "paragraph1": "Materials: food sugar, white, crystal; drinking water; microbial enzyme preparation.  ",
      "paragraph2": " Equipment: double-walled boiler,  an outer container -  with an adjustable electric tubular heater, an inner container - for processing sugar syrup, made of stainless steell or enamelled or aluminum, with a bubbler for supplying heated air to the solution.",
      "paragraph3": "Preparation of syrup: Water is poured into the inner container and heated to 80°C, sugar is added while stirring, an enzyme preparation is added at the same time and the mixture is heated to 65-67°C, after which the container with syrup is covered with a lid and kept at this temperature for 24 hours (hydrolysis process). Then the lid is removed maintaining the temperature for another 24 hours (evaporation of excess water). At the end of the process, the concentration of the solution reaches 76-77wt.%. To preserve the syrup in a liquid state for a long time, the concentration of the solution is increased to 81-82 wt.% by increasing the evaporation surface area (without changing the boiler). The rate of sugar dissolution at the initial stage is 45-50%. Later (in the case of storage) at room temperature, this indicator increases to 80% and above, as a result of which the resulting glucose begins to crystallize (like honey). To dissolve the syrup, it is placed in a vessel with water heated to 60-65°C.",
      "paragraph4": "Advantages of the proposed method: cheapness (the price of sugar is 80-85% of the cost of syrup); the content of 5-HMF in invert syrup does not exceed 5 mg/kg, unlike honey, in which this substance is contained in an amount of 20 mg / kg (at best); Bees can be fed with invert syrup at any time of the year, without causing exhaustion and burnout worker bees; The heater required for the industrial production of invert syrup runs on both gas and electricity, depending on the cost of the energy source. The source of enzyme β- Fructofuranosidase is a preparation developed by us. A package is enough to process 50 kg of dry sugar, its cost, excluding transportation, is USD 2.7.In addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Invertase (sucrase, β-fructofuranosidase) under the trade name “Hydrolytic Agent”; Determining the naturalness of honey (by express method); Candy- paste feed; Making bee bread, an environmentally friendly product, without beehive (honeycombs); Environmentally sound technologies for the production of jams and purees; Improved method of making Churchkhela – Georgian delicacy.",
      "img1": "../../images/invertSugar1.png",
      "img2": "../../images/invertSugar.png",
      "alt1": "hidroliz agent",
      "alt2": "invert sugar"
    },
    {
      "id": 35,
      "title": "Invertase (preparation under the trade name “Hydrolytic Agent” ) ",
      "subtitle": "for making eco-friendly inverted sugar syrup.",

      "paragraph1": "Materials: dried microbial biomass (residual moisture not more than 4 wt.%), powdery, with a neutral reaction, works in solution with a pH of 4.5-7, with a distinctive smell; powdered sugar, white, in compliance with the standard; Neutral gas with a CO2 cylinder, colorless, odorless.",
      "paragraph2": "Equipment: Thermostat for providing a temperature of 20-80°C, with stainless steel racks 15 cm high; mill with a sieve with a diameter of 1mm; scale with a 10kg weighing capacity,with an accuracy of 0.002 kg; Vacuum chamber with pump, residual pressure not more than 0.05 kg/cm2; containers for disposable vessels filled with Hydrolytic Agent; a cylinder with neutral gas CO2, a regulator and a gas hose; plastic containers, transparent, with a volume of no more than 200 cm3, with a tight-fitting lid; labels; plastic boxes for finished products.",
      "paragraph3": "Technological process (treatment of main components). Microbial biomass is distributed on thermostat racks with a thickness of no more than 10 mm. Thermostat is connected to the network, set to 65 ± 2°C, racks are inserted into the thermostat. Treatment starts the moment the required temperature is set and lasts 1.5 hours. This time is  enough to sterilize the material. Racks are removed from the thermostat; the material is cooled and ground. The sugar is also ground using the same sieve. These components are mixed together in a 1:2 ratio in a special conical mixer for 8-10 minutes. The mixture is transferred from the mixer into plastic bottles, loosely closed with a lid, placed in a container, then in a vacuum chamber. At first, atmospheric air is pumped out of the latter, then neutral gas is supplied to it from a cylinder for filling plastic bottles. After removal, they are tightly closed with a lid and marked with the date of manufacture.",
      "paragraph4": "The finished  Hydrolytic Agent is used depending on the goals that the user is trying to achieve: obtaining liquid invert syrup or a paste food (candy). Therefore, the formulation of products and the dosage of Hydrolytic Agent are different, which is described in the technology of making these products as needed.      In addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Invert sugar syrup for bees; Determining the naturalness of honey (by express method); Candy- paste feed; Making bee bread, an environmentally friendly product, without beehive (honeycombs); Environmentally sound technologies for the production of jams and purees; Improved method of making Churchkhela – Georgian delicacy.      ",
      "img1": "../../images/invertase.jpg",
      "img2": "../../images/rotaryMixer.png",
      "caption1": "Hydrolysis agent",
      "caption2": "Rotary mixer",
      "alt1": "Invertase",
      "alt2": "Rotary mixer"
    },
    {
      "id": 36,
      "title": " Determining the naturalness of honey by express method",

      "paragraph1": "Materials: natural honey extracted from pine trees; invert syrup in accordance with the requirements of company standard # 212 00 269-001-2023; aqueous extract of the leaf mass of plants prepared according to the technological instructions dated 12/22/2021 (“Demetra” LLC).",
      "paragraph2": "Equipment: Graduated glass test-tubes with a volume of 30 cm3; Scales with an accuracy of  0.1 g; Burettes with an accuracy of 0.1 cm3; test tube tripod; an oven; water baths. The aqueous extract of the leaf mass of the plants selected by us is prepared individually and added to the products under study also individually. As a control, along with the products under study, natural honey and invert sugar are taken in the same concentration of 80-83w.%.  ",
      "paragraph3": "Each of the samples is taken in an amount of 10 g into glasses, into which extracts are added in a total volume of 20 cm3, well diluted using glass rod, the mixture is poured from glasses into test tubes, which are mounted on a tripod and placed in a water bath, that is heated, after reaching 92°C, the process slows down so that the temperature inside and outside the tubes equalizes. At a temperature of 98°C, an insoluble precipitate begins to form in test tubes at moderate boiling. Boiling lasts 2.5 minutes, after which the tripod is quickly transferred to a bath with cold water. As the solutions cool down, the precipitate settles to the bottom of the test tubes for 40 minutes, after which its volume in cm3 is calculated. In samples of natural honey, this indicator is at least 5, in mixed honey — less, in sugar surrogate (even after bee treatment), no precipitate is formed at all. If the surrogate is less than 35% of the sample weight, then the difference between natural honey and this sample cannot be determined due to the large variability of this indicator in natural honey.",
      "paragraph4": "In addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Invert syrup for bees; invertase under the trade name “Hydrolytic Agent”; making bee bread without beehive ( honeycombs); jams and purees –production; Churchkhela-improved method of making.",
      "img1": "../../images/reagents.png",
      "img2": "../../images/honeyNat.png",
      "caption1": "   Reagents for honey analysis ",
      "caption2": "Results of analysis of: honey (1), adulterated product(2), invert sirup (3) and food sugar(4).",
      "alt1": "Reagents for honey analysis",
      "alt2": "Results of analysis"
    },
    {
      "id": 37,
      "title": "Candy (doughy feed) ",
      "subtitle": "containing only monosaccharides for bees",

      "paragraph1": "In addition to the fact that the traditional method of making candy is labour-intensive, and the finished product is costly, it has another drawback: the sucrose content in it exceeds 70%, which leads to solidification of the finished product during its delayed digestion (due to the weakness of the bee colony), making the bees to throw out part of the feed. This can be avoided if the plasticity of the feed is dramatically improved by reducing its sucrose content.  ",
      "paragraph2": "Materials: food sugar, crystalline white, in accordance with the applicable standard; bacterial invertase (β-Fructofuranosidase); drinking water; protein and other supplements (for therapeutic and prophylactic purposes) – if necessary; crystallizing agent. ",
      "paragraph3": "Equipment: biological reactor with temperature control and agitator systems; air pump for compressed air supply; polyethylene pipe welding machine; other inexpensive inventory (plastic boxes, etc.).",
      "paragraph4": "Technological process:  In a double-chamber biological reactor, the jacket of which is filled with water, the heat-carrying agent is heated to 75-80°C, water is poured into the reactor and food sugar is added in a mass ratio of (45-50): (55-50), a hydrolytic agent (the source of the enzyme β-fructofuranosidase) is added while stirring until the components are completely dissolved, the mixture is heated to 65-67°C, after which the agitator is stopped. In this mode, hydrolysis is carried out for 24 hours, after which the reactor lid is opened and air heated to 70-72°C is supplied to the solution to concentrate the mixture. When this indicator reaches 80wt.%, the air supply is stopped and the mixture is cooled to 18-22°C by injecting cold water into the reactor jacket. Turning on the agitator, the crystallizing agent  (6-7 wt.%) and other necessary additives are added to the syrup in crushed form, after which the mixture is poured into a polyethylene bags (weight - 0.8-1.2 kg). The resulting product is stored at a temperature of 18-22°C, turning it 180 degree every 12 hours (to achieve uniformity). Complete crystallization of the product is achieved in 2.5-3 days.",
      "paragraph5": "Advantages of the new method: technological simplicity (small number of devices used and low price); a small share of manual labor costs; physiological perfection of feed; No need to use honey.In addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Inverted sugar syrup for bees; Invertase (sucrase, β-fructofuranosidase) under the trade name “Hydrolytic Agent”; Determining the naturalness of honey (by express method); Making bee bread, an environmentally friendly product, without beehive (honeycombs); Environmentally sound technologies for the production of jams and purees; Improved method of making Churchkhela – Georgian delicacy.  ",
      "img1": "../../images/candy.jpg",
      "img2": "../../images/candyAdditions.png",
      "caption1": "Candy of  monosacharides ",
      "caption2": "Candy with additions",
      "alt1": "Candy of  monosacharides",
      "alt2": "Candy with additions"
    },
    {
      "id": 38,
      "title": " Making bee bread, an environmentally friendly product",
      "subtitle": "without beehive (honeycombs)",

      "paragraph1": "Making bee bread without beehive (honeycombs) has a number of significant advantages: ecological purity, a radical reduction in production time and cost of the product, the possibility of producing bee bread literally all year round, an increase in export potential, etc.",
      "paragraph2": "Materials: pollen collected by bees, raw or dried, residual moisture 10-12wt.%; isolated culture of lactic acid bacteria; invert syrup prepared in accordance with the requirements of company standard #212 00 269-001-2023 (“Demetra” LLC); Drinking water, non-rigid, according to the quality certificate. ",
      "paragraph3": "Equipment: biological thermostat; low-speed agitator that preserves the integrity of pollen; drying oven with enhanced aeration and mesh bottom (hole size – up to 1 mm); vacuum chamber with lid and container for bee bread; pH meter with standard titers; technical balance with a weighing capacity of up to 10 kg, with an accuracy of 1 g; laboratory balance with an accuracy of 0.001 g; magnetic stirrer; carbon dioxide gas cylinder; digital thermometers; laboratory glassware; jars of different sizes, transparent.",
      "paragraph4": "Technological process:  The main component for the production of bee bread is pollen, which is used raw or dried.For each kg of raw pollen, an average of 50 ml of water, 20 g of invert syrup thickened to 80-81%, and lactic acid bacteria, that have the ability to convert sugars into lactic acid, are added to create a pH in the range of 4.2-3.7. By thorough mixing of the mixture, it should remain homogeneous, evenly saturated with moisture, without violating the integrity of pollen grains. After that, the bee bread material is transferred to jars loosely closed with lids. When using dried pollen, 200-210 ml of water is added per kilogram, observing the dosage of the other above-mentioned components. Jars filled with bee bread material are placed in a special container in a vacuum chamber, the chamber lid is closed, the pump connected to the chamber is turned on with caution, slowly reducing the pressure. After creating a threshold vacuum (at least -0.95 kg/cm2), the valve of the chamber connected to the pump closes, the pump turns off, and carbon dioxide is carefully (slowly) injected into the chamber from the cylinder. Formation of a CO2 in the material (instead of oxygen) accelerates the lactic acid fermentation process. After being equilibrated with atmospheric pressure, the chamber is opened, the container with jars is removed, tightly closed with lids and transferred to a biological thermostat, in which a temperature of 36.5-37.5°C is pre-created for lactic acid fermentation in the material. It lasts about 48-55 hours. Periodically (once every 12 hours), the jars are turned 180 degrees to optimize humidity. When the desired value (pH 4.2-3.7) is reached, the jars are removed from the thermostat and the bee bread material is conditioned (38-40°C), depending on the moisture content, which should be no more than 17% by weight in the finished product. In case of uneven temperature on the drying racks, they should be replaced periodically. It is advisable to keep bee bread in a container in the presence of carbon dioxide, which protects it from the harmful effects of oxygen in the air (decomposition of biologically active substances and oxidation- browning of the material). Carbon dioxide also prevents the emergence of harmful organisms (for example, moths). After applying the label, packaged bee bread should be stored at a low temperature (refrigerator), in the dark, even during its consumption.In addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Inverted sugar syrup for bees; Invertase (sucrase, β-fructofuranosidase) under the trade name “Hydrolytic Agent”; Determining the naturalness of honey (by express method); Candy-paste feed; Jams and purees- environmentally sound technologies for the production ;  Churchkhela – Georgian delicacy-improved method of making. ",
      "img1": "../../images/beePollen.png",
      "img2": "../../images/beeBread.png",
      "img3": "../../images/beeCamera.png",
      "img4": "../../images/vacuumCamera.png",
      "img5": "../../images/bee-bread.png",
      "caption1": "Bee pollen",
      "caption2": " Bee bread",
      "caption3": "Bee bread dryer",
      "caption4": "Vacuum camera  with pump",
      "caption5": "",
      "alt1": "Bee Pollen",
      "alt2": "Bee Bread",
      "alt3": "beepollen dryer",
      "alt4": "Candy with additions",
      "alt5": "Candy of  monosacharides"
    },
    {
      "id": 39,
      "title": " Production of jams and purees",
      "subtitle": "environmentally sound technologies",

      "paragraph1": "Materials: fruits, quite ripe, without signs of damage and decay; invert syrup prepared in accordance with the requirements of company standard #212 00 269-001-2023; drinking water, non-rigid; carbon dioxide; commercial preparations of sulfuric anhydride or potassium pyrosulfate.",
      "paragraph2": "Equipment: double-walled metal container (hydrolysis machine), inside- stainless steel, with a water jacket, heater; stainless steel container with perforated walls, to be placed in a double-chamber vessel; double- walled metal vessel with a bubbler (for thickening syrup); air compressor with oil mist trap; drying oven with internal intensive aeration; vacuum chamber with pump; a set of fruit washing and cutting machines; refractometer; jars for packaging the finished product.",
      "paragraph3": "Processing of less dense, high-moisture berries (for example, Hautbois Strawberry). When processing this raw material, the following goals are set: processing without damaging the peel, replacing water content of fruit with invert syrup and minimizing the amount of sugar consumed. The fruits are cleaned with a weak stream of water, the sepals and pedicels are removed, a certain amount of invert syrup with sulfur anhydride (0.3 g / kg) is poured into the hydrolysis machine, a container is placed and the fruits are transferred to it so that they are covered with syrup. The fruits are transferred in layers into a container (immersed in syrup) until the machine is completely filled. It is covered with a thin perforated stainless-steel plate. The process lasts 2.5 hours at a temperature of 65 ± 20°C. The syrup penetrates into the fruit, and the moisture of the fruit passes into the syrup, due to which the latter is diluted. The syrup is poured into the machine with a bubbler, thickened to 70-72 wt.% and added to the material to be treated. The process continues until the concentrations in the fruits and syrup are equal (80 wt.% or more). The syrup is drained completely, the treated fruits are placed on the racks of the drying oven to remove excess water. Processed semi-dried jam, placed in a commercial container, is placed in a vacuum chamber, where atmospheric air is replaced with carbon dioxide, which ensures the preservation of biologically active substances in fruits and prevents the reproduction of undesirable microflora. ",
      "paragraph4": "In other cases, the conditioned fruits are transferred together with the syrup into jars, in which the fruits are completely immersed in syrup using a special perforated plastic jar (bottom lid attachment) to isolate them from the air during storage. The jars are sealed and labeled.Processing of dense, low-moisture fruits. In this case, the process described above remains unchanged if the material is peach, apple, quince, pear, plum, etc., the only difference is that some of them are peeled before slicing and are less damaged when treated with syrup, so there is no need to separate the fruits and invert syrup after mixing to remove water: the thickening of the syrup is similar to that described above.      ",
      "paragraphs": "Process of making fruit purees. The following changes have been made to the production of these products: maximum reduction of invert syrup, with intensive air exchange in the drying oven and periodic mixing of the material, the residual humidity decreases to 43-47%, and addition of a crystallizing agent to the finished product, which together with neutral gas reduces the intensity of redox reactions.\n\nAdditional equipment: shredder-homogenizer; drying oven with intensive exchange of heated air.\nAt the beginning of the process, the raw materials are chopped and mixed with an invert syrup with a concentration of 55wt.% using a refractometer. The processing temperature is 65±2°C for 2.5 hours.\nThen the process continues in the same way as described in the case of jam (separation and concentration of syrup). Upon transferring invert sugar from syrup to fruit, the total mass of syrup decreases and, finally, it can no longer cover the mass of fruits, so the fruits are passed through a homogenizer along with the remaining syrup and the resulting puree is placed on the racks of a conventional drying oven, taking into account that the heat-carrying agent (air) enters the oven from the compressor through an oil filter, heats up in a coil pipe immersed in a bath and heats the surface of the puree placed on the rack, periodically stirring (turning over) the latter. As a result, the evaporation of excess water is 7-8 wt.% every hour.\nIn addition, the puree (apple, quince, etc.) retains its natural color, and the residual moisture is 43-47%, which is determined by drying test samples at a temperature of 100-105°C. At the end of processing, the puree is cooled to 18-22°C and a crystallizing agent is added to it in an amount of 6% of the mass of the puree. The mixture is transferred to a food-grade plastic or glass container and the air in it is replaced with carbon dioxide. The container is tightly closed and labeled.\n\nAdvantages of the proposed technology: fruit processing in a moderate thermal mode, replacement of crystalline sugar with invert syrup; protection of phenolic compounds with antioxidants; evaporation of excess water from the mixture by increasing the surface area (contact with air); protection of the finished product from exposure to oxygen in the air by immersing it in the depth of the packaging container.\nIn addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Inverted sugar syrup for bees and foodstuffs; Invertase (sucrase, β-fructofuranosidase) under the trade name “Hydrolytic Agent”; Determining the naturalness of honey (by express method); Candy-paste feed for bees; Making bee bread, an environmentally friendly product, without beehive (honeycombs); Churchkhela – Georgian delicacy-improved method of making.",
      "img1": "../../images/cherryJam.png",
      "img2": "../../images/peachyJam.png",
      "img3": "../../images/pear.png",
      "img4": "../../images/appleJam.jpg",
      "img5": "../../images/strawberry.png",
      "img6": "../../images/quince.png",
      "caption1": " Cherry’ s jam by new (2) and traditional (3) technologies .",
      "caption2": "Peachy jam  by new (4) technology and initial material (5)",
      "caption3": "Jam: Pear",
      "caption4": "Jam: Apple",
      "caption5": "Jam:  Semi-dry Khendra",
      "caption6": "Jam:  Semi-dry Quince",
      "alt1": "Cherry jam ",
      "alt2": "peachy jam",
      "alt3": "pear jam",
      "alt4": "apple jam",
      "alt5": "Semi-dry Khendra",
      "alt6": "Semi-dry Quince"
    },

    {
      "id": 40,
      "title": "  Improved method of making Churchkhela – Georgian delicacy",

      "paragraph1": "Materials: grapes, well ripe, without sour taste; pH - not less than 4, the initial concentration of Badagi- not less than 20wt.%, color- any; wheat or corn flour of Grade 1, with a moisture content of 12-13%; food products (walnuts, hazelnuts, almonds, raisins, etc.) as ingredients of Churchkhela with a moisture content of no more than 8-10 wt.%, threaded onto a string, with a special loop for hanging; α-Amylase, thermostable,  with established activity, with or without excipients, stable at 84-86°C; sulfuric anhydride; drinking water, clean.",
      "paragraph2": "Equipment: grape crusher -destemmer of any construction; centrifuge with filter cloth – for mechanical cleaning of Badagi; descaling with an antioxidant (e.g. sulfuric anhydride); double- walled metal vessel, open, inner container - stainless metal, with heater and bubbler; compressor with oil mist trap; drying oven with internal intensive aeration; refractometer; packaging bags with holes  and a transparent upper window. ",
      "paragraph3": "Preparation of Badagi. The process begins with the harvesting of grapes, which are then cleaned, destemmed, crushed, filtered, the sulfuric anhydride is added (1g / 10 L Badagi), the container is not completely  filled and kept for 36 hours, the juice is decanted into a double- walled boiler, the heater is heated to 70-75 °C, and with the help of heated air supplied from the compressor (through a bubbler), Badagi treatment begins, the temperature of which does not exceed 60°C as a result of intensive steam release from Badagi, which prevents the formation of HMF. The process is completed when the concentration of Badagi is at least 80% by weight. The concentrate can be stored in natural conditions, without sterilization, preferably in a place protected from light, in the presence of nitrogen gas or carbon dioxide. ",
      "paragraph4": "Preparation of a set of dried fruits. Humidity is regulated at 60-65°C. The further procedure (threading) is completed by observing the necessary dimensions (length, diameter).\nWheat flour hydrolysis, concentration, Churchkhela strings preparation and drying. Wheat flour is mixed with water in a double- walled vessel in a mass ratio of 3:7 (based on dry matter). α-Amylase is added in an amount of 300 mg per kg of flour, the temperature of the mixture rises to 84-86°C with constant stirring,  at this temperature the starch is liquefied, then it is heated to 88-90 °C and the mixture begins to thicken with air heated to 80-85°C. At the end of this process, the concentration of the thickened hydrolysate should be 43-45% by weight. Next, the water in the vessel jacket is cooled until its temperature in the dough (for Tatara) drops to 60° C and a concentrated Badagi is added in an amount of 9-10% of the mass of the finished flour hydrolysate. The consistency of the mixture is assessed by the morphological stability of Churchkhela string. Churchkhela strings are transferred to the drying oven with hooks. They are gradually dried to reach 42-450C, bringing the product to a constant weight. The drying process takes up to 15 hours. The dried product is cooled, packaged and labeled.",
      "paragraph5": "Advantages of the proposed technology: ecological purity (does not contain HMF and no browning– phenolic compound oxidation occurs); compared with traditional production, the working time is reduced from 165 hours to 28-30 hours; improved presentation of the finished product (color, smell, taste, plasticity) and economic effect.\nIn addition to the above information, the author has posted materials on the Internet in Georgian, English and Russian on the following innovative measures for interested readers: Invert sugar syrup for bees and foodstuffs; Invertase (sucrase, β-fructofuranosidase) under the trade name “Hydrolytic Agent”; Determining the naturalness of honey (by express method); Candy-paste feed; Making bee bread, an environmentally friendly product, without beehive (honeycombs);   Jams and purees- environmentally sound technologies for the production.",
      "img1": "../../images/grape1.png",
      "img2": "../../images/grape2.png",
      "img3": "../../images/grape3.png",
      "img4": "../../images/grape4.png",
      "caption1": "Concentrated (78.5-81% by weight) samples of grape mash: 2-new technology, 3-oxidized (discolored)",
      "caption2": "Obtained by traditional technology (positive)",
      "caption3": "Made with new technology (negative)",
      "caption4": "a) Churchkhela made by traditional technology; b) Sample prepared with new technology",
      "alt1": "Cherry jam ",
      "alt2": "traditional technology ",
      "alt3": "new technology",
      "alt4": "Churchkhela"
    }
  ]
}
