{
  "home": "Home",
  "service": "Service",
  "about": "About Us",
  "innovations": "Innovations",
  "contact": "Contact",
  "sectionName": "Innovations",
  "dropDown": [
    {
      "id": 13,
      "navTitle": "Invert syrup"
    },
    {
      "id": 14,
      "navTitle": "Invertase"
    },
    {
      "id": 15,
      "navTitle": "Honey naturalness"
    },
    {
      "id": 16,
      "navTitle": "Candy"
    },
    {
      "id": 17,
      "navTitle": "Bee bread"
    },
    {
      "id": 18,
      "navTitle": "Jams And Purees"
    },
    {
      "id": 19,
      "navTitle": "Churchkhela"
    }
  ],
  "productDescription": [
    {
      "id": 1,
      "img": "../../images/invertSyrup.jpg",
      "heading": "Inverted sugar syrup ",
      "subheading": "For bees and foodstuffs",
      "paragraph": "Characteristics: absence of 5-hydroxymethylfurfural (HMF) and coloring agents detrimental to health, they are formed during acid hydrolysis of sugar when it is overheated. The method of obtaining the product involves the use of the enzyme invertase (sucrase, β-Fructofuranosidase) at a temperature of no more than 65 ± 2°C and its subsequent concentration to 81-82 wt.%..."
    },
    {
      "id": 2,
      "img": "../../images/invertase.jpg",
      "heading": "Invertase (sucrase, β-fructofuranosidase)",
      "subheading": "Under the trade name “Hydrolytic Agent” — for the hydrolysis of food sugar, for bees and humans.It is also used as a nutrient medium for some microbial cultures.",
      "paragraph": " Characteristics: works to catalyze the cleavage of sucrose into simple sugars in an aqueous solution, without the formation of the harmful substance 5-hydroxymethylfurfural (HMF) (unlike acid catalysts). Its activity is expressed in international units (IU), standardized with a filler (ground sugar), manufactured according to the standard of company # 212 00 269-002-2023 (“Demetra” LLC), sterilized to suppress the activity of microbial biomass used in catalysis, protected from oxidation by removing excess water during preparation, and storing it in a neutral gas (CO2) area."
    },

    {
      "id": 3,
      "img": "",
      "heading": "Honey Naturalness",
      "subheading": "Determining by express method",
      "paragraph": "The method is based on the high-temperature (up to 100°C) effect of an aqueous extract of leaf mass of trees and plants on honey. An insoluble precipitate of a group of substances appears in the mixture, the amount and volume of which (obtained by self-precipitation) depends on the botanical origin of honey (5-10 ml). In the case of adulteration of the product, the amount of precipitation decreases or does not appear at all in the absence of honey in the product under study. The method is recommended for detecting gross adulteration (the content of the surrogate is 35 wt.% or more) in a large batch of honey"
    },
    {
      "id": 4,
      "img": "../../images/candy.jpg",
      "heading": "Candy(paste feed)",
      "subheading": "Containing only monosaccharides for bees",
      "paragraph": "Unlike the traditional method of making candy (by Scholz), this  method involves complete enzymatic hydrolysis of the basic raw material - food sugar, thickening of the resulting product at a low (safe) temperature and achieving rapid crystallization, which avoids: multicomponent, expensive equipment, high energy costs, the physiological perfection of food and a significant economic effect are achieved…"
    },
    {
      "id": 5,
      "img": "",
      "heading": "Making bee bread, an environmentally friendly product",
      "subheading": "Without beehive (honeycombs)",
      "paragraph": "Characteristics: Both in nature and in the factory, bee bread is produced through the fermentation of pollen mainly caused by lactic acid bacteria. This solution allows us to avoid impurities, significantly reduce the canning time and production cost..."
    },
    {
      "id": 6,
      "img": "../../images/appleJam.jpg",
      "heading": "Jams and purees",
      "subheading": "Environmentally sound technologies for the production",
      "paragraph": "Characteristics: Absence of coloring substances formed during the oxidation of harmful 5-hydroxymethylfurfural and phenolic compounds; possibility of using a low-temperature mode of concentration of a mixture of fruit and carbohydrate syrup by reducing the duration of the process; preservation of the presentation of the finished product (color, smell, taste, mechanical properties); improved economic indicators..."
    },
    {
      "id": 7,
      "img": "",
      "heading": "Churchkhela – Georgian delicacy ",
      "subheading": "Improved method of making",
      "paragraph": "Characteristics: prevention of the formation of 5-hydroxymethylfurfural (HMF) and oxidation of phenolic compounds during production; accelerated thickening of grape juice (Badagi) at low temperature and obtaining an environmentally safe product by conditioning its mixture with wheat flour hydrolysate; reduction of the total duration of the process from 165 to 28-30 hours; improved economic indicators..."
    }
  ],

  "servicePageDetails": [
    {
      "id": 21,
      "paragraph": "By creating the abovementioned website, the author shall undertake:"
    },
    {
      "id": 22,
      "paragraph": " -  To ensure the introduction of the content chosen by the customer at its enterprise through the following procedures: familiarization with the developed technology with the heads of the enterprise, presentation of samples of finished products with their characteristics; Description of the technological line to perform the set work and choose the optimal equipment configuration together with the employees of the enterprise, to perform the necessary consulting work for the installation and commissioning of the device; Collection of technical and economic indicators in the production of test batches of products and an approximate calculation of the economic effect; Final determination of the perspectives and the provision of a visible advantage of the production of the resulting products in comparison with similar ones on the market;"
    },
    {
      "id": 23,
      "paragraph": " -  When using the components that are the know-how of a particular technology (For example, hydrolyzing agent for making inverted sugar syrup, crystallizing agent for candy, herbal reagents for determining the naturalness of honey, composition of microbial culture and food ingredients for the production of bee bread), the author undertakes to ensure their production by pre-determining the cost of the facility of his choice;"
    },
    {
      "id": 24,
      "paragraph": " -  To determine the author s royalty rate as a percentage of the value of products and payment terms in consultation with the heads of enterprises and with their consent. To do this, to take into account the requirements of current legislation in a specific area (agricultural and food industry enterprises)."
    }
  ],
  "aboutPageDetails": [
    {
      "id": 25,
      "heading": "Author",
      "paragraph": "Madzgarashvili Gogi (George), Doctor of Agricultural Sciences, Professor, born in 1937;"
    },
    {
      "id": 26,
      "heading": "Scientific works",
      "paragraph": "111 scientific publications, including 2 monographs, co-author of 1 textbook; 12 inventions, including 4 registered copyrights;"
    },
    {
      "id": 27,
      "heading": "Scientific experience ",
      "paragraph": "He has been engaged in scientific-research activities since 1961, in 1965 the Candidate of Agricultural Sciences awarded, in 1988 s- Doctor of Agricultural Sciences;"
    },

    {
      "id": 28,
      "heading": "Training of scientific personnel ",
      "paragraph": "Training of five specialists with the degree of Candidates of Sciences; He has received the Order of the Badge of Honor;"
    },
    {
      "id": 29,
      "heading": "Web content",
      "paragraph": "Includes innovative technologies, most of which belong to the author."
    },
    {
      "id": 30,
      "heading": "The purpose of the website:  ",
      "paragraph": "Introduce innovative technologies in agricultural and food industry enterprises, the essence of which is to: acquaint the heads of enterprises with technologies by demonstrating experimental samples created by the author; provide a detailed description of the technological process and lines; demonstrate processes by obtaining test samples of finished products so that the service personnel can fully master the production process."
    }
  ],
  "contactPage": [
    {
      "id": 31,
      "title": "Email",
      "info": "gmadzgarashvili@yahoo.com"
    },
    {
      "id": 32,
      "title": "Mobile",
      "info": "+995 555 39 07 56"
    },
    {
      "id": 33,
      "title": "Address",
      "info": "G.saakadze str. #45, Tbilisi,Georgia"
    }
  ],
  "innovationDetailPage": [
    {
      "id": 34,
      "title": "Инвертпый сироп ",
      "subtitle": "способ приготовления экологически чистого продукта",
      "paragraph1": "Материалы:Сахар кристаллический  белый;  вода питьевая;  микробный ферментный препарат.",
      "paragraph2": " Оборудование:спаренные котлы-  наружный- с трубчатым электронагревателем (ТЭН),  внутренний- для приготовления раствора сахара  из нержавеющей стали  или эмалированной,  или из алюминия.",
      "paragraph3": "Процесс приготовления. Во внутренний котел заливают воду нагревая ее до 800C, прибавляют сахар при непрерывном  перемешивании до полного растворения, вводят также сразу ферментный препарат  и температуру повышают до 650C,  после чего внутренний котел закрывают крышкой,  температуру выдерживают в пределах  65 ± 20С в  течение  суток,  далее крышку внутреннего котла удаляют и при сохранении вышеназванной температуры раствор оставляют на вторые сутки для удаления лишней влаги  ( до концентрации 76-77 мас. %).  Если требуется  сохранить раствор на длительное время,  ее концентрацию доводят до 81-82 мас. % путем многократного увеличения поверхностной площади испарения в том же котле,  что исключает возможность брожения сиропа.В конце первого периода приготовления степень гидролиза сахара достигает 45-50% от общего его количества,  но при хранении при комнатной температуре этот показатель повышается до 80% и более и образовавшаяся глюкоза начинает кристаллизоваться (наподобие меда).  При необходимости  иметь сироп в растворенном виде посуду с таким сиропом помещают в нагретую до 60-650   воду.",
      "paragraph4": "Преимущества  данного cпособа: дешевизна (в себестоимости сиропа пищевой сахар составляет  не менее 80-85%); в инвертном сиропе содержание 5-гидроксиметилфурфураля не превышает 5мг/кг,  в отличие от меда, в котором данный показатель составляет не менее 20 мг/ кг (в лучшем случае); инвертный сироп можно скармливать пчелам в любой сезон года,  не вызывая износ рабочих пчел; для промышленного производства сиропа нагрев разработанной нами установки  производится  как газом,  так и электроэнергией,  в зависимости от стоимости источника; источник β -фруктофуранозидазы представлен разработанным автором препаратом микробного происхождения, одна упаковка которого рассчитана на 50 кг сухого сахара,  а стоимость без транспортировки равна 2, 7$.Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках в интернете разместил материалы о следующих инновационных мероприятиях:  Инвертаза (сахараза,   β -фруктофуранозидаза) с коммерческим названием “гидролиз- агент”;  натуральность меда – установление экспрессным методом;  канди – тестообразная подкормка;  перга – производство экологически чистого продукта вне улья (соторамок);  варенья и повидла-технология производства экологически чистой продукции;  чурчхела – грузинский деликатес – улучшенный способ приготовления."
    },
    {
      "id": 35,
      "title": "Инвертаза ",
      "subtitle": "с коммерческим названием  гидролиз-агент  для приготовления экологически безопасного инвертного сиропа.",

      "paragraph1": "Материалы:  микробная биомасса сухая ( остаточная влажность  4 мас.  %,  не более,  в порошке,  водорастворимая,  нейтральной реакции,  действует в растворе при pH в пределах  4, 5-7 ,  цвет-  разные,  с характерным запахом;  сахарный песок белый,  в соответствии с действующим стандартом;  нейтральный газ CO2 в баллоне,  без цвета и запаха.",
      "paragraph2": "Оборудование:  термостат с температурой  в пределах  20-800,  с кюветами высотой 15 мм,  не более,  из нержавеющего материала;  мельница с ситом с отверстиями 1 мм для  помола микробной биомассы и сахара;  весы технические грузоподъемностью 10 кг, с точностью 0 002кг;  вакуумная камера с насосом  с остаточным давлением 0,  05 кг/ см2;   контейнеры для  размещения бутылочек с гидролиз-агентом в вакуумную камеру;  баллон для нейтрального газа  с редуктором и газовой трубкой;  пластмассовые  бутылочки  разовые,  плотно закрывающиеся пробками,  светопроницаемые,  объемом не более 200 см3;  этикетки;  пластмассовые ящики  для готовой продукции.",
      "paragraph3": "Технологический процесс (обработка основных компонентов):  Микробную биомассу размещают по кюветам толщиной слоя не более 10мм,  включают термостат в электросеть,  устанавливают температуру 65 ± 29C,  кюветы ставят в термостат,  время термообработки отсчитывают после стабильного установления температуры.  Термообработка длится 1, 5 часа,  чего достаточно для стерилизации микробной биомассы.  После этого кюветы с биомассой  извлекают,   охлаждают и подвергают помолу.  Таким же способом молят сахарный песок.  Эти компоненты смешивают в воронкообразном смесителе в течение 8-10 мин при массовом соотношении 1: 2 (биомасса+ пудра).  Далее смесь переносят в бутылочки по 150 г  в каждой,  пробками закрывают неплотно и размещают в контейнер,  а затем- в вакуумную камеру.  Откачивают насосом из нее  атмосферный воздух осторожно (в замедленном темпе)  и вместо него  наполняют камеру  углекислым газом.  После установления в камере атмосферного давления  ее несколько раз переворачивают на 1800  и бутылочки извлекают,  сразу плотно закрывая их пробками.  Этикеты наклеивают на бутылочки с указанием даты изготовления препарата.",
      "paragraph4": "Применение готового гидролиз-агента  для приготовления жидкого инвертного  сиропа или тестообразной подкормки ( канди) для пчел  В зависимости от  этого рецептура готовых продуктов  и дозировка препарата различны,  что отражено в технологических инструкциях их приготовления.Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках в интернете разместил материалы о следующих инновационных мероприятиях: Инвертный сироп для  пчел и для пищевых нужд;  натуральность меда – установление экспрессным методом;  канди – тестообразная подкормка для пчел;  перга – производство экологически чистого продукта вне улья ( соторамок);  варенья и повидла – технология производства экологически чистой продукции;  чурчхела – грузинский деликатес – улучшенный способ приготовления."
    },
    {
      "id": 36,
      "title": "Натуральность меда ",
      "subtitle": "экспрессный метод установления",

      "paragraph1": "Реактивы:  мед натуральный,  откачанный из сотов;  инвертный сироп по стандарту предприятия  №21200 269-001-2023;  водный экстракт лиственной массы деревьев  по технологической инструкции ООО   Деметра  от 22 12 2021 г.",
      "paragraph2": "Оборудование:  Пробирки стеклянные градуированные, объемом 30 см3; весы технические с точностью   0 1г;  бюреткы с точностью 0, 1 см3 ;  газовая плита регулируемая;  штатив для пробирок;  водяные  бани.Водные вытяжки листьев древесных растений  3-х видов готовят индивидуально и добавляют к исследуемым образцам продуктов тоже индивидуально.  Наряду с исследуемыми продуктами  в качестве контроля берут натуральный мед и инвертный сироп  идентичной концентрации (80-83 мас.%). ",
      "paragraph3": "С каждого продукта берут для анализа по 10 г в стаканчики и добавляют смесь вытяжек общим объемом 20 см3 каждому,   хорошо перемешивают стеклянной палочкой и переносят в пробирки,  ставя их в штатив,  а затем – в водяную баню,  которую нагревают на газовой плите до 920C,  снижают интенсивность  нагрева для уравнения температур внутри пробирок и вне. При температуре 980C смесь начинает кипеть с образованием хлопьев.  Кипение длится 2, 5 мин,  затем штатив с пробирками быстро переносят в другую баню с холодной водой.  Здесь водонерастворимые хлопья в течение 40 мин оседают на дно пробирок.  Их  объем отсчитывают в см3, , который у натурального меда колеблется в пределах 5-10 см3 , в смешанном продукте этот показатель уменьшается в зависимости от доли суррогата.  Пищевой или инвертный сахар,  в т.  ч.  переработанный пчелами,  подобного осадка не образовывают.",
      "paragraph4": "Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках разместил в интернет материалы о следующих инновационных мероприятиях:  Инвертный сироп для пчел и для пищевых нужд;  инвертаза (сахараза, β  - фруктофуранозидаза) с коммерческим названием “ гидролиз-агент”;   канди – тестообразная подкормка;  перга – производство экологически чистого продукта вне улья (соторамок);  варенья и повидла – технология производства экологически чистой продукции;  чурчхела – грузинский деликатес –улучшенный способ приготовления."
    },
    {
      "id": 37,
      "title": "Канди (тестообразный корм) из моносахаридов ",
      "subtitle": "для пчел",

      "paragraph1": "Помимо трудоемкости и высокой стоимости традиционный состав канди страдает существенным недостатком:   основная масса подкормки представлена сахарозой (не менее 70%),  что определяет  ее склонность к затвердению и усушке в гнезде ( у слабых семей).  Этого можно избежать,  если углеводная часть канди будет состоять исключительно из моносахаридов (фруктоза+ глюкоза).",
      "paragraph2": "Материалы:  Сахарный песок пищевой,  белый;  микробиальная  инвертаза (β -фруктофуранозидаза);  вода питьевая;  протеиновые  и другие (лечебно-профилактические) добавки–в случае необходимости; закваска- кристалл-агент. ",
      "paragraph3": "Оборудование:  Биологический реактор с регулируемой температурой и смесителем;  компрессор для подачи сжатого воздуха;  утюг для сшива полиэтиленовой пленки;  другой малоценный инвентарь (ящики для хранения готовой продукции и др.).",
      "paragraph4": "Технологический процесс:  В биологический реактор с нагретым до 75-800C теплоносителем (вода в рубашке)  заливают воду в количестве 45-50%  от конечной массы сиропа,  засыпают в реактор сахар в количестве 50-55%  и при постоянном перемешивании  добавляют препарат β -фруктофуранозидазы (гидролиз-агент),  доводят температуру смеси до 65-670C до полного растворения,  после чего реактор сверху закрывают,  а смеситель останавливают.  Через 24 часа термообработки крышку откидывают и в сироп подают через компрессор  нагретый до 720C  воздух для максимального увеличения площади испарения влаги из концентрируемой смеси.  После достижения  необходимой концентрации (75-80%) подачу воздуха прекращают,  в рубашку вводят  холодную воду и охлаждают сироп до18-220C,   далее вводят в сироп молотые протеиновые компоненты (при необходимости) и закваску  кристалл-агент в количестве 6-7 мас.  %,  затем смесь разливают в трубу из полиэтилена и утюгом зашивают ее в виде пакетов массой 0,8-1,2 кг в каждом отсеке.  Материал хранят при температуре 18-220C, переворачивая пакеты через каждые 12 часов.   Полная кристаллизация и необходимая консистенция достигается через 2, 5-3 суток.",
      "paragraph5": "Преимущества новой технологии: Техническая простата ( уменьшение единиц оборудования) приготовления; снижение затрат ручного труда;физиологическое совершенство;исключение необходимости использования меда. Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках в интернет разместил материалы о следующих инновационных мероприятиях:  Инвертный сироп для пчел и для пищевых нужд;  инвертаза (сахараза,   -фруктофуранозидаза)  с коммерческим названием “ гидролиз-агент”;  натуральность меда - установление экспрессным методом;  перга – производство экологически чистого продукта вне улья  (соторамок);  варенья и повидла – технология производства экологически чистой продукции;  чурчхела – грузинский деликатес- улучшенный способ приготовления."
    },
    {
      "id": 38,
      "title": " Перга",
      "subtitle": "производство экологически чистого продукта вне улья ( соторамок)",

      "paragraph1": "Материалы:  Цветочная пыльца,  собранная медоносными пчелами,   сырая или высушенная  с остаточной влажностью 10-12 мас. %; отселекционированная культура молочнокислых бактерий,  способных трансформировать различные сахара ( моно- и дисахариды) в молочную кислоту;  полностью гидролизованный  ферментным препаратом инвертный сироп 81-82 мас.% концентрации;  вода питьевая,  не жесткая,  в соответствии сертификату качества.",
      "paragraph2": "Оборудование:  Биологический термостат;  мешалка с низким числом оборотов,  сохраняющая целостность обножек цветочной пыльцы;  сушильный шкаф с усиленной внутренней аэрацией, с тарелками с сетчатыми днами (размер отверстий до 1мм);  вакуум-камера вертикальная,  с откидной крышкой и контейнером для банок с пергой;  вакуумный насос с предельным  показателем разрежения воздуха;  pH-метр с буферными растворами;  весы технические грузоподъемностью 10 кг,  точностью    1 г; весы лабораторные  точностью 0, 001г;  магнитная мешалка;  баллон с редуктором для углекислого газа;  электрические термометры;  стеклянная лабораторная посуда разная;  банки  разного объема для инкубации молочнокислых бактерий в субстрате;  светопроницаемые  баночки  с навинчивающимися пробками для готовой продукции. ",
      "paragraph3": "Технологический процесс:  Основным компонентом  для приготовления перги является цветочная пыльца свежая или высушенная при 38-400C.Использование свежей цветочной пыльцы (обножки).  К каждому кг такой пыльцы в среднем добавляют до 50 мл воды,  20 г инвертного сиропа 81-82 мас. %  концентрации и необходимое количество молочнокислых бактерий для превращения добавленных сахаров в молочную кислоту при температуре 36, 5-37, 50 ;  pH в смеси   следует  довести до 4, 2- 3, 7,  осторожным перемешиванием смеси сохраняют ее однородность ( равномерное распределение влаги  и сохранение целостности обножки).  После этого смесь компонентов  переносят в банки,  неплотно навинчивая крышки на них. Использование высушенной цветочной пыльцы.   Остаточная влажность в ней по ГОСТ  28887-90 составляет  10-12 мас. %.  К каждому кг этого материала добавляют 200-210 мл воды при соблюдении дозировки вышеназванных компонентов.  Наполненные банки со  смесью для приготовления перги помещают в контейнер вакуум-камеры , закрывают камеру крышкой,  включают вакуумный насос при медленном разрежении воздуха в камере во избежание повреждения крышек банок.  После достижения предельного вакуума (не менее-0 95 кгс/ см2),  закрывают пробковый кран,  соединяющий  камеру с насосом,  отключают насос и начинают осторожно запускать углекислый газ  в вакуум-камеру.  Создание в банках такой среды ускоряет процесс молочнокислого брожения.  После уравнения внутреннего и наружного давления камеру открывают, извлекают  контейнер с банками и их переносят в биологический термостат с температурой  36, 5-37, 50C для осуществления молочнокислого брожения,   Оно обычно длится 48-55 часов . Периодически ( через каждые 12 часов ) банки переворачивают на 1800 для равномерного распределения влаги  по  материалу. После достижения необходимого уровня кислотности извлекают банки с созревшей пергой из биологического  термостата и начинают сушку в шкафу при температуре 38-400C c продолжительностью до 5 часов. При неравномерной сушке следует менять размещение тарелок в сушильном шкафу.",
      "paragraph4": "Упаковка и хранение перги.  Ее упаковывают в светопроницаемые баночки с навинчивающимися крышками.  Хранение перги целесообразно в среде углекислого газа во избежание окисления биологически активных веществ,  а также против вредных насекомых  (напр.,  перговая моль).  После упаковки  посуду с пергой маркируют и хранят при низкой температуре (холодильник), без доступа дневного света,  что продолжается и в период ее потребления. Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках в интернет разместил материалы о следующих инновационных мероприятиях:  Инвертный сироп для пчел и для пищевых нужд;  инвертаза  (сахараза, β -фруктофуранозидаза) с коммерческим названием “ гидролиз-агент”;  натуральность меда-установление экспрессным методом;  канди- тестообразная подкормка для пчел;  варенья и повидла – технология производства экологически чистой продукции;  чурчхела – грузинский деликатес-улучшенный способ приготовления. "
    },
    {
      "id": 39,
      "title": " Варенья и повидла",
      "subtitle": "способ производства экологически чистой продукции",

      "paragraph1": "Материалы:  Фрукты хорошо созревшие,  без признаков повреждений и порчи;  инвертный сироп в соответствии с требованиями СП № 212 00 269-001-2023;  вода питьевая,  не жесткая;  углекислый газ;  коммерческий препарат серного ангидрида или метабисульфита калия.",
      "paragraph2": "Оборудование:  спаренные  котлы (гидролиз-аппарат),  внутренний- из нержавеющей стали с водяной рубашкой и нагревателем;  контейнер для размещения  вовнутрь спаренных котлов  с отверстиями на стенках  и на дне;  спаренные котлы с барботером для концентрирования растворов и смесей;  компрессор воздушный с фильтром для улавливания масляного пара;  сушильный шкаф с равномерной  продувкой нагретого воздуха внутри;  вакуумная камера с насосом;  комплекс оборудования для мойки и резки фруктового сырья;  банки для готовой продукции. ",
      "paragraph3": "Переработка менее твердых ягод с высокой влажностью (на примере клубники).  В данном случае следуют целей:  подвергать материал  без нарушения внешнего покрытия,  вытеснение  воды из состава за счет инвертного сиропа  при минимальном расходе сахара.  Подверженный обработке материал моют водой невысокого напора,  удаляют листья и плодоножки.  В  гидролиз-аппарат заливают определенное количество инвертного сиропа с серным ангидридом (0, 3г/kг),  в данный же котел ставят контейнер,  в который переносят обрабатываемые плоды с погружением в инвертный сироп.  Последующие партии сиропа и плодов переносят  таким же способом  до наполнения котла,  поверх кладут тонкий металлический лист из нержавеющей стали  с дырочками.  Процесс обработки протекает 2, 5 часа при 65 ± 20C.  В плоды проникает  инвертный сироп,  а вода оттуда вытесняется в окружающий плоды сироп,  разбавляя сахар.  После этого из котла сливают сироп в котел с барботером,  концентрируя до 70-72 мас. %,  которого добавляют в рабатываемые плоды.  Процесс продолжается до выравнивания концентрации сахара в плодах и сиропе (80 мас. % и более).  Сироп удаляют полностью,  а обработанные плоды переносят на тарелки сушильного шкафа  для удаления лишней влаги.  Обработанное полусухое варенье после размещения в банки ( для реализации) вносят в вакуум-камеру,   в которой атмосферный воздух заменяют  углекислым газом,  чем обеспечивается сохранение в плодах  биологически активных веществ  и подавление размножения нежелательной микрофлоры.  В других случаях кондиционные плоды  вместе с сиропом переносят в банки,  в которых  плоды полностью погружают в сироп,  кладя поверх (под крышкой) варенья специальную мисочку с отверстиями, из пищевой пластмассы  Этим достигается изоляция плодов от атмосферного воздуха.  Банки закрывают крышками и маркируют.  ",
      "paragraph4": "Преимущества предложенной технологии:  Переработка фруктового сырья происходит в умеренном температурном режиме;  кристаллический сахар заменяется инвертным сиропом;  фенольные соединения защищены антиокислителем;  интенсивное удаление лишней влаги из плодов обеспечено увеличением площади испарения;  защита  конечного продукта от атмосферного воздуха в процессе хранения обусловлена перемещением плодов  с поверхности варенья  в глубь, а в случае повидла- хранением продукта в среде углекислого газа взамен атмосферного воздуха.",
      "paragraph5": "Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках в интернет разместил материалы о следующих инновационных мероприятиях:  Инвертный сироп для пчел и для пищевых нужд;  инвертаза ( сахараза, β -   фруктофуранозидаза) с коммерческим названием “ гидролиз-агент”;  натуральность меда – установление экспрессным методом;  канди – тестообразная подкормка из моносахаридов;  перга – производство экологически чистого продукта вне улья ( соторамок);  чурчхела – грузинский деликатес – улучшенный способ приготовления."
    },

    {
      "id": 40,
      "title": " Способ промышленного производства экологически чистой чурчхелы",

      "paragraph1": "Материалы:  Виноград хорошо созревший,  без ощущения кислотности,  pH не ниже 4,  концентрация сока-не меньше 20 мас. %,  цвет-любой;  пшеничная или кукурузная мука 1 сорта  стандартной влажности (12-13%);   пищевые продукты (орехи,  миндаль,  изюм и др. )- внутренние компоненты чурчхелы стандартной влажности ( не более 8-10%),  собранные на нитке и с петлями для вешалок;  термостабильная α -амилаза с установленной активностью,  с приемлемым наполнителем или без,  устойчивая к температуре 84-860C;  серный ангидрид;    вода питьевая,  чистая.",
      "paragraph2": "Оборудование:  Установки для отделения зерен винограда от вегетативной части и для отжима сока,  любой конструкции;  центрифуги для механической очистки сока от примесей;  отделение осадка от сока  воздействием серного ангидрида;  спаренные металлические котлы,  внутренний- из нержавеющей стали;  компрессор воздушный с фильтром  для очистки от масляного пара;  калорифер;  сушильный шкаф с усиленным воздухообменом и вешалками; рефрактометр; коробки для упаковки пищевых продуктов.  ",
      "paragraph3": "Переработка виноградного сока.  Собранный виноград  моют,  давят и сок фильтруют,  удаляют осадок  сока, обрабатывая серным ангидридом,  сосуд наполняют соком на 4/5 объема и ставят на 1, 5 сутки;  чистый сок снимают декантацией в спаренные  котлы,  в котором теплоноситель в рубашке нагревают до 70-750C и обрабатывают сок  нагретым воздухом от компрессора.   Температура сока не должна превышать 600C в результате интенсивного парообразования,  что также препятствует образованию ГМФ.  Процесс закончен,  если концентрация сока не менее 80 мас. %,  он хранится в естественных условиях без стерилизации,  в темноте,  лучше в среде газообразного азота или углекислого газа. ",
      "paragraph4": "Подготовка изделия для чурчхелы.  Его готовят из сухофруктов,  влажность в которых регулируют  в сушильном шкафу при 60-650C  или сушкой в вакууме.  В последующем процессе (сбор материала на нитках)  соблюдают нужные габариты ( длина и  диаметр) изделия.",
      "paragraph5": "Гидролиз зерновой муки,  концентрирование,  подготовка чурчхелы и сушка.  Зерновая мука вместе с водой готовится в спаренных  котлах со смесителем, в соотношении ингредиентов 3: 7 по массе,  учитывая сухой остаток.  α -амилаза добавляется в суспензию на каждый кг муки в количестве 300мг . При постоянном перемешивании суспензию нагревают до 84-860C,   в промежутке времени, достигая  осахаривания крахмала,  температуру раствора увеличивают до 88-900C и концентрируют раствор нагретым воздухом от компрессора  до 43-45 мас. % по  рефрактометру.  Затем теплоноситель (вода) в межстенном пространстве охлаждают( до 600C в гидролизате муки),  вводят в него концентрат виноградного сока в количестве 9-10% от массы гидролизата муки.  Концентрацию этой смеси оценивают  морфологической стойкостью погруженной в него собранных на нитке сухофруктов (после изъятия).  Далее этот продукт охлаждают и подвешивают на вешалки сушильного шкафа,  сушат изделие поэтапно-начиная с 20 до 40-450C  до постоянной массы.  На последнюю операцию уходит  до 15 часов.  Затем высушенную чурчхелу  охлаждают,  упаковывают в коробки и после маркировки она подлежит реализации.Преимущества предлагаемой технологии:  Экологическая чистота - не содержит  ГМФ и не отмечается потемнение( результат  окисления фенольных соединений);  весьма существенное снижение  затрат рабочего времени на изготовление ( со 165 до 30 часов)  в сравнении с традиционной технологией ; улучшение товарного вида ( окраска,  запах,  вкус,  пластичность) продукта и рост экономического эффекта мероприятия на 25-30%.Помимо вышеописанной информации автор для заинтересованных читателей на грузинском,  английском и русском языках  разместил в интернет материалы о следующих инновационных мероприятиях:  Инвертный сироп для пчел и для пищевых нужд;  инвертаза (сахараза, β   -фруктофуранозидаза) с коммерческим названием “ гидролиз-агент”;   натуральность меда – экспрессный метод установления;  канди – тестообразная подкормка для пчел;  перга – производство экологически чистого продукта вне улья (соторамок);  варенья и повидла – технология производства экологически чистой продукции;  чурчхела – грузинский деликатес – улучшенный способ приготовления."
    }
  ]
}
